Repository: khurshid-alam/Pidgin-Libnotify
Catalog: po/*.po
Languages: cs

source: New IM messages
cs: Nové zprávy

source: New chat messages
cs: Nové příspěvky v chatu

source: Notify chat only when someone says my username
cs: Upozornit na chat jen pokud někdo napíše mé uživatelské jméno

source: Only new conversations
cs: Pouze nové konverzace

source: Ignore events from blocked users
cs: Ignorovat události od blokovaných uživatelů

source: Buddy signs on
cs: Kamarád se přihlásil

source: Buddy signs off
cs: Kamarád se odhlásil

source: Only when available
cs: Jen, když jsem k dispozici

source: Replace Pidgin request dialogs with libnotify popups
cs: Nahradit dotazovací dialogy Pidginu

source: Show
cs: Ukaž

source: %s signed on
cs: %s se přihlásil

source: %s signed off
cs: %s se odhlásil

source: %s says:
cs: %s napsal:

source: Libnotify Popups
cs: Vyskakovací okna libnotify

source: Displays popups via libnotify.
cs: Zobrazuje vyskakovací okna pomocí libnotify

source: Pidgin-libnotify: Displays popups via libnotify.
cs: Pidgin-libnotify: Upozorňuje na příchozí zprávy a další události pomocí vyskakovacích oken.
